[
  {
    "title": "Sala Quy Nhon Beach Hotel -- Biểu tượng mới của đẳng cấp nghỉ dưỡng tại Quy Nhơn",
    "url": "https://quynhontourist.com/sala-quy-nhon-beach-hotel/",
    "createdDate": "",
    "description": "Giữa lòng thành phố biển Quy Nhơn xinh đẹp, nơi giao hòa giữa thiên nhiên và nhịp sống hiện đại, Sala Quy Nhon Beach Hotel nổi bật như một biểu tượng mới của sự sang trọng, tinh tế và trải nghiệm nghỉ dưỡng đẳng cấp.",
    "img": "[\"https://quynhontourist.com/wp-content/uploads/2025/04/Sala-QuyNhon-Beach-Hotel.jpg\"]"
  },
  {
    "title": "Quy Nhơn Tourist tưng bừng tham gia Hội chợ VITM 2025 -- Quà tặng cực xịn",
    "url": "https://quynhontourist.com/quy-nhon-tourist-tung-bung-tham-gia-hoi-cho-vitm-2025/",
    "createdDate": "04/13/2025",
    "description": "Từ ngày 10 đến 13/04/2025, Quy Nhơn Tourist -- thương hiệu du lịch hàng đầu với 10 năm kinh nghiệm, đơn vị Lữ hành nhận được bằng khen Bộ văn hoá, thể thao và du lịch, chuyên tour Quy Nhơn -- Phú Yên -- sẽ chính thức góp mặt tại Hội chợ Du lịch Quốc [...]",
    "img": "[\"https://quynhontourist.com/wp-content/uploads/2025/04/quy-nhon-tourist-tham-gia-hoi-cho-vitm-2025-quynhontourist.jpg\"]"
  },
  {
    "title": "A'Dor Hotel & Spa Quy Nhơn -- Tinh tế mỗi không gian, riêng biệt mỗi trải nghiệm",
    "url": "https://quynhontourist.com/ador-hotel-spa-quy-nhon/",
    "createdDate": "",
    "description": "Khi nhắc đến du lịch Quy Nhơn, du khách không chỉ tìm kiếm một nơi lưu trú đơn thuần mà còn mong muốn một không gian nghỉ dưỡng đẳng cấp, nơi mang lại sự thư thái tuyệt đối. A'Dor Hotel & Spa Quy Nhơn chính là điểm đến lý tưởng, nơi hội tụ sự tinh [...]",
    "img": "[\"https://quynhontourist.com/wp-content/uploads/2025/03/ADor-Hotel-Spa-Quy-Nhon.jpg\"]"
  },
  {
    "title": "Quà tặng khuyến mãi sốc nhân dịp kỷ niệm 50 năm ngày giải phóng Bình Định",
    "url": "https://quynhontourist.com/qua-tang-khuyen-mai-soc-nhan-dip-ky-niem-50-nam-ngay-giai-phong-binh-dinh/",
    "createdDate": "",
    "description": "Nhân dịp kỷ niệm 50 năm ngày giải phóng Bình Định (1975 -- 2025), Công ty Cổ phần Quy Nhơn Tourist đã tổ chức chương trình khuyến mãi hấp dẫn để tri ân du khách, đặc biệt là những ai yêu thích khám phá vẻ đẹp thiên nhiên và văn hóa của vùng đất miền [...]",
    "img": "[\"https://quynhontourist.com/wp-content/uploads/2025/03/khuyen-mai-ky-niem-50-nam-ngay-giai-phong-binh-dinh.jpg\"]"
  },
  {
    "id": "4",
    "title": "Khách sạn Bacada Quy Nhơn -- Một biểu tượng mới của sự trang trọng và tinh tế ngay tại Quy Nhơn",
    "url": "https://quynhontourist.com/khach-san-bacada-quy-nhon/",
    "createdDate": "",
    "description": "Quy Nhơn, thành phố biển xinh đẹp không chỉ nổi tiếng với những bãi biển hoang sơ, hùng vĩ. Mà còn là điểm đến lý tưởng cho những ai yêu thích khám phá và tìm kiếm những trải nghiệm nghỉ dưỡng tuyệt vời. Nằm giữa lòng thành phố này, Khách sạn Bacada Quy Nhơn không [...]",
    "img": "[\"https://quynhontourist.com/wp-content/uploads/2025/03/Khach-san-Bacada-Quy-Nhon.jpg\"]"
  },
  {
    "title": "Du Lịch Quy Nhơn 2025: Các Sự Kiện Du Lịch Nổi Bật Tại Thiên Đường Biển",
    "url": "https://quynhontourist.com/du-lich-quy-nhon-2025-cac-su-kien-du-lich-noi-bat-tai-thien-duong-bien/",
    "createdDate": "",
    "description": "Với sự kết hợp giữa vẻ đẹp thiên nhiên, di sản văn hóa phong phú và các sự kiện đa dạng, du lịch Quy Nhơn 2025 hứa hẹn mang đến cho du khách những trải nghiệm độc đáo và đáng nhớ. Quy Nhơn, thành phố biển xinh đẹp thuộc tỉnh Bình Định, đang nổi lên [...]",
    "img": "[\"https://quynhontourist.com/wp-content/uploads/2024/10/Tong-hop-cac-su-kien-du-lich-Quy-Nhon-2025.jpg\"]"
  },
  {
    "title": "TOP QUÁN ĂN SÁNG NGON TẠI QUY NHƠN DU KHÁCH PHẢI THỬ ÍT NHẤT MỘT LẦN!",
    "url": "https://quynhontourist.com/top-quan-an-sang-ngon-tai-quy-nhon-danh-cho-du-khach/",
    "createdDate": "09/27/2024",
    "description": "Chắc hẳn với mỗi du khách khi đi du lịch ở bất kì đâu, đều luôn tự hỏi: \"Sáng nay ăn gì?\" phải không? Và khi ở Quy Nhơn, câu hỏi ấy còn khó gấp bội lần vì có quá nhiều món ăn hấp dẫn vô cùng cho thực khách.",
    "img": "[\"https://quynhontourist.com/wp-content/uploads/2024/09/Top-8-quan-an-sang-tai-Quy-Nhon.jpg\"]"
  },
  {
    "title": "YURAGI CHAYA QUY NHƠN -- KHU NGHỈ DƯỠNG KIỂU NHẬT MỚI TẠI QUY NHƠN TỰA NHƯ MỘT \"NHẬT BẢN THU NHỎ\"",
    "url": "https://quynhontourist.com/yuragi-chaya-quy-nhon-khu-nghi-duong-kieu-nhat/",
    "createdDate": "",
    "description": "Thành phố biển Quy Nhơn đã gây thương nhớ cho bao du khách với vẻ đẹp của tạo hóa. Và giờ đây khi du khách ghé Quy Nhơn lại có thêm địa điểm chill mới. Yuragi Chaya Quy Nhơn -- khu nghỉ dưỡng kiểu Nhật tại Quy Nhơn sẽ mang đến nhiều đều thú vị.",
    "img": "[\"https://quynhontourist.com/wp-content/uploads/2024/09/Yuragi-Chaya-khu-nghi-duong-kieu-Nhat-tai-Quy-Nhon.jpg\"]"
  },
  {
    "title": "CAO NGUYÊN LA VUÔNG -- VIÊN \"NGỌC THÔ\" ĐANG DẦN MÊ HOẶC DU KHÁCH ĐẾN KHÁM PHÁ",
    "url": "https://quynhontourist.com/cao-nguyen-la-vuong-vien-ngoc-tho-dang-dan-me-hoac-du-khach-den-kham-pha/",
    "createdDate": "",
    "description": "Cao nguyên La Vuông, cái tên được nhắc đến thường xuyên trong thời gian gần đây. Nổi bật với vẻ đẹp hoang sơ của vùng đồi núi phía Bắc Bình Định. La Vuông còn được du khách ví như là một Đà Lạt thu nhỏ với thời tiết 4 mùa trong cùng một ngày.",
    "img": "[\"https://quynhontourist.com/wp-content/uploads/2024/09/Cao-nguyen-La-Cuong-thao-nguyen-xanh-voi-ve-dep-ky-vi.jpg\"]"
  },
  {
    "title": "BIỂU DIỄN NGHỆ THUẬT DÂN GIAN CHĂM TẠI BÌNH ĐỊNH -- SỰ KẾT HỢP ĐỘC ĐÁO GIỮA DI SẢN VĂN HÓA VÀ DU LỊCH",
    "url": "https://quynhontourist.com/bieu-dien-nghe-thuat-dan-gian-cham-tai-binh-dinh-su-ket-hop-doc-dao-giua-di-san-van-hoa-va-du-lich/",
    "createdDate": "",
    "description": "Bình Định, nơi chứa đựng nhiều di sản kiến trúc và nghệ thuật Chăm pa cổ. Với một lịch sử lâu đời và văn minh phong phú, nền văn hóa Chăm đã để lại dấu ấn rõ nét trong lòng người dân và du khách.",
    "img": "[\"https://quynhontourist.com/wp-content/uploads/2024/06/Khai-mac-bieu-dien-nghe-thuat-dan-gian-Cham.jpg\"]"
  },
  {
    "title": "PHÁ ĐẢO 5 ĐỊA ĐIỂM CHECK-IN MIỄN PHÍ NHƠN LÝ HOT HIT TRONG MÙA HÈ NÀY!",
    "url": "https://quynhontourist.com/pha-dao-5-dia-diem-check-in-mien-phi-nhon-ly-hot-hit-trong-mua-he-nay/",
    "createdDate": "",
    "description": "Quy Nhơn nơi của bãi biển trong xanh, cát trắng mịn và những ngôi làng chài bình dị. Mang đến cho du khách không gian yên bình và hòa mình vào thiên nhiên tuyệt vời.",
    "img": "[\"https://quynhontourist.com/wp-content/uploads/2024/06/Top-5-dia-diem-check-in-mien-phi-Nhon-Ly-cung-Quy-Nhon-Tourist.jpg\"]"
  },
  {
    "title": "Khám phá top 5 cửa hàng cho thuê đồ du lịch Quy Nhơn chất lượng, giá cả phải chăng",
    "url": "https://quynhontourist.com/kham-pha-top-5-cua-hang-cho-thue-do-du-lich-quy-nhon/",
    "createdDate": "",
    "description": "Trong mỗi chuyến du lịch, việc lựa chọn trang phục phù hợp không chỉ giúp bạn tự tin mà còn làm cho bộ ảnh của bạn trở nên sống động và đặc sắc.",
    "img": "[\"https://quynhontourist.com/wp-content/uploads/2024/06/Cho-thue-do-du-lich-Quy-Nhon.jpg\"]"
  },
  {
    "title": "CĂNG BỤNG VỚI BUFFET HẢI SẢN ĐẦM Ô LOAN CÙNG QUY NHƠN TOURIST TRONG TOUR QUY NHƠN PHÚ YÊN 1 NGÀY",
    "url": "https://quynhontourist.com/buffet-hai-san-dam-o-loan-cung-quy-nhon-tourist-trong-tour-quy-nhon-phu-yen-1-ngay/",
    "createdDate": "",
    "description": "Bạn đang \"thèm\" không khí biển? Bạn lương 5 triệu nhưng vẫn muốn đi \"chữa lành\" tâm hồn đang rách? Vậy thì Quy Nhơn hay Phú Yên chính là tọa độ bạn cần đến vào mùa hè này rồi!",
    "img": "[\"https://quynhontourist.com/wp-content/uploads/2024/05/Buffet-Hai-San-Dam-O-Loan-cover.jpg\"]"
  },
  {
    "title": "LIFE CLUB & RESORT THUỘC KHU DÃ NGOẠI TRUNG LƯƠNG -- ĐIỂM DỪNG CHÂN LÝ TƯỞNG KHI ĐẾN BÌNH ĐỊNH",
    "url": "https://quynhontourist.com/life-club-resort-khu-da-ngoai-trung-luong/",
    "createdDate": "",
    "description": "Quy Nhơn được biết đến là nơi đây cực kỳ phù hợp với những người đam mê khám phá những vùng đất mới hay trải nghiệm thú vị.",
    "img": "[\"https://quynhontourist.com/wp-content/uploads/2024/05/Life-Club-Resort-Trung-Luong-cover.jpg\"]"
  }
]
